<?
$prefix = "_acb__";
?>

<div class="about-content-block content-block">
	<div class="container <?=$prefix;?>container">		
		<h1 class="heading-site <?=$prefix;?>heading">
			Описание
		</h1>
		<h2 class="heading-block <?=$prefix;?>heading-block">Преимущества 17-ти этажного жилого дома<br>повышенной комфортности по ул. Михалицына, 1</h2>
		<div class="<?=$prefix;?>inner">
			<div class="row <?=$prefix;?>row">
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="1">Улучшенные условия</h3>
						<ul class="ul-site">
							<li>Увеличенная высота этажа.</li>
							<li>Увеличенные световые проемы.</li>
							<li>Отдельный выход во двор из дома со сквозным проходом.</li>
							<li>На 1-ом этаже предусмотрены помещения для консьержа, хранения колясок для каждого подъезда.</li>
							<li>Просторные межквартирные коридоры.</li>
							<li>Новые конструктивные решения.</li>
							<li>Улучшенная доступная среда для  маломобильных групп населения.</li>
							<li>Вход в здание предусмотрен «с земли» (2 ступени) с общей просторной входной группой на 2-ва подъезда.</li>
						</ul>
					</div>
				</div>
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="2">Планировка и условия проживания</h3>
						<ul class="ul-site">
							<li>Наличие квартир со «свободной» планировкой.</li>
							<li>Входные двери в квартиры – двери-сейф.</li>
							<li>«Smart-планировки» с большими санузлами и гардеробными.</li>
							<li>Увеличенная глубина лоджий.</li>
							<li>Перегородки из силикатного кирпича с улучшенной штукатуркой.</li>
							<li>Поквартирная АСКУЭ на счетчики электроэнергии.</li>
							<li>Освещение и розетка в каждой лоджии и балконе.</li>
							<li>Возможность объединения смежных квартир на этаже (предусмотрены технологические проемы в ж/б стенах).</li>
							<li>На верхних 3-ех этажах предусмотрены квартиры с увеличенным остеклением.</li>
						</ul>
					</div>
				</div>
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="3">Двор и окружение</h3>
						<ul class="ul-site">
							<li>Закрытая территория. Система контроля удаленного доступа с установкой вызывных видеопанелей (видеодомофонов) и возможность последующего подключения видеодомофонов собственниками квартир.</li>
							<li>Круглосуточное видеонаблюдение с записью информации на жесткий диск.</li>
							<li>Дворовая территория соответствующая нормативным требованиям ПЗЗ.</li>
							<li>«Двор без машин».</li>
							<li>Большое количество парковочных мест на отдельном земельном участке.</li>
							<li>Ландшафтный дизайн.</li>
							<li>Устройство покрытия из экоплитки на проезде для пожарных машин.</li>
							<li>Велопарковки.</li>
							<li>Отделка мест общего пользования по дизайн проекту.</li>
							<li>Архитектурная подсветка здания.</li>
							<li>Система антиобледенения ступеней входа.</li>
						</ul>
					</div>
				</div>
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="4">Детская площадка</h3>
						<ul class="ul-site">
							<li>Большая детская и спортивная площадки.</li>
							<li>Современное игровое оборудование на детской площадке, тренажеры на спортивной площадке.</li>
							<li>Современное мягкое покрытие детской площадки.</li>
							<li>Зона отдыха с беседкой.</li>
						</ul>
					</div>
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="5">Отопление</h3>
						<ul class="ul-site">
							<li>Индивидуальная котельная.</li>
							<li>Наружная система теплоизоляции фасада.</li>
							<li>Лучевая система отопления (исключает стояки отопления из квартир, позволяет организовать индивидуальный учет тепла для каждой квартиры, дает возможность индивидуальной регулировки температуры в каждой квартире или комнате).</li>
							<li>Биметаллические радиаторы.</li>
						</ul>
					</div>
				</div>
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="6">Современное остекление</h3>
						<ul class="ul-site">
							<li>Остекление всех балконов и лоджий однокамерными стеклопакетами. Наличие витражного остекления в соответствии с проектом.</li>
							<li>Энергосберегающие 2-ух камерные стеклопакеты в оконных блоках.</li>
						</ul>
					</div>
				</div>
				<div class="cols <?=$prefix;?>cols">
					<div class="<?=$prefix;?>item">
						<h3 class="<?=$prefix;?>item-heading" data-num="7">Лифт</h3>
						<ul class="ul-site">
							<li>В каждой секции предусмотрено по 3-и быстроходных лифта «OTIS» грузоподъемностью 400, 400 и 1000 кг.</li>
							<li>Минимальное расстояние перемещения стройматериалов от входа до лифта.</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</div>
</div> 